<h4>I Этап разработки дизайн-проекта</h4>
<br>
<strong>1.</strong> Обмер и фотофиксация объекта (только в случаях, когда работы ведутся по полностью построенному объекту).<br>
<strong>2.</strong> Обмерный план объекта с привязкой инженерных коммуникаций (только в случаях, когда работы ведутся по полностью построенному объекту).<br>
<strong>3.</strong> Варианты планировочных решений с расстановкой мебели и сантехнического оборудования.<br>
<strong>4.</strong>	Итоговый план с расстановкой мебели и сантехнического оборудования.