<h4>II Этап разработки дизайн-проекта</h4>
<br>
<strong>9.</strong>	Создание 3D визуализаций выбранных помещений.<br>
<strong>10.</strong>	Проект демонтажа стен и перегородок (формируется только в случае необходимости).<br>
<strong>11.</strong>	Проект монтажа стен и перегородок (формируется только в случае необходимости).<br>
<strong>12.</strong>	План размещения и открывания дверей с маркировкой дверных проемов.<br>
<strong>13.</strong>	Итоговый план с расстановкой мебели и сантехнического оборудования (корректировка на основе разверток и 3D визуализаций).